
module.exports = {

    TestimonialData: [
        {
            photo: '/assets/images/event/testimonial/L3-1.png',
            name: 'Сергий Горбачев',
            role: 'Иерей',
            details: "К сожалению сейчас, очень мало полезных для души сайтов православного и просветительского направления. С большим оптимизмом и надеждой буду следить за Вашими новостями. Желаю Вам Божией помощи во всех начинаниях и трудах."
        },
        {
            photo: '/assets/images/event/testimonial/L3-1.png',
            name: 'Сергий Горбачев',
            role: 'Иерей',
            details: "К сожалению сейчас, очень мало полезных для души сайтов православного и просветительского направления. С большим оптимизмом и надеждой буду следить за Вашими новостями. Желаю Вам Божией помощи во всех начинаниях и трудах."
        },
    ],

    BlogData: [
        {
            photo: '/assets/images/event/blog/1.jpg',
            title: 'Каждому храму и монастырю УПЦ бесплатно сайт визитку',
            date: 'June 19, 2019',
            user: 'Admin',
            details: 'Основная и минимальная задача официалного сайта храма или монастыря - это предоставить информацию для прихожан о адрессе, контактных телефонов, графике проведения Богослужений. И наша студия готово сделать это бесплатно и в самые кратчайшие сроки. Эта бессрочная акция призвана привлечь прихожан и паломников в Ваш храм. Все что необходимо сделать это оставить заявку на нашем сайте.'
        },
        {
            photo: '/assets/images/event/blog/2.jpg',
            title: 'Подключайте сервис приема платежей из интернета',
            date: 'Июнь 19, 2019',
            user: 'Иван Моисеев',
            details: 'Наша студия готова подключить на любой сайт православного храма или монастыря сервис приема платежей из интернета. Вы сможете организовать у себя на сайте, как полноценный интернет магазин по продажи церковной утвари, так и отдельного и очень популярного в сети интернет сервиса заказа молебнов и служение треб. Данный сервис стал особенно востребованным в период карантина, когда не у всех есть возможность прийти храм, но все же желающих заказать нужную ему службу.'
        },
        {
            photo: '/assets/images/event/blog/3.jpg',
            title: 'Электронный сервис с полным текстом Богослужения',
            date: 'Июнь 19, 2019',
            user: 'Иван Моисеев',
            details: 'С первых дней работы нашей студии мы начали разрабатывать бесплатный сервис который позволит сформировать и скоректировать полный текст Богослужения, как для мирян так и для клироса, а также священиков. Данный сервис позволит секономить время регентам и уставщикам, устранить допущенные ошибки, а также сконцентрироватся на Богослужении. Сервис позволит скоректировать текст в соответствии с Уставом УПЦ, а также сложившихся текущих обычаев каждого храма или монастыря.'
        },
    ],

    AllImgData: [
        {
            img: "/assets/images/event/gallery/1.jpg"
        },
        {
            img: "/assets/images/event/gallery/2.jpg"
        },
        {
            img: "/assets/images/event/gallery/3.jpg"
        },
        {
            img: "/assets/images/event/gallery/2.jpg"
        },
        {
            img: "/assets/images/event/gallery/1.jpg"
        },
    ],
    UsZoneData: [
        {
            img: "/assets/images/event/gallery/3.jpg"
        },
        {
            img: "/assets/images/event/gallery/2.jpg"
        },
        {
            img: "/assets/images/event/gallery/1.jpg"
        },
    ],
    AnnualData: [
        {
            img: "/assets/images/event/gallery/2.jpg"
        },
    ],
    VisitData: [
        {
            img: "/assets/images/event/gallery/1.jpg"
        },
        {
            img: "/assets/images/event/gallery/2.jpg"
        },
    ]
}
