module.exports = {
    FeatureData: [
        {
            heading: 'Web  ',
            layout: 'разработка и сопровождение',
            desc: 'Разработка и сопровождение специализированных веб ресурсов, интернет сайтов, тематических вэб порталов.'
        },
        {
            heading: 'Создание ',
            layout: 'информационного сайта',
            desc: 'Создание информационного сайта, официальной страницы веб-портала храма, епархии, благочиния, иного учреждения.'
        },
        {
            heading: 'Решение ',
            layout: 'для проведения онлайн вебинаров',
            desc: 'Решения по проведению и организации онлайн обучения, тренингов и вебинаров.'
        },
        {
            heading: 'Внедрение ',
            layout: 'отдельных сервисов',
            desc: 'Интеграция популярных и разнообразных сервисов, внедрение отдельных плагинов и скриптов, а также модулей для взаимодействие с другими сайтами.'
        },
        {
            heading: 'Создание ',
            layout: 'интернет магазина',
            desc: 'Создание интернет магазина, для продажи богословских книг, икон и другой церковной утвари.'
        },
        {
            heading: 'Онлайн ',
            layout: 'трансляций богослужений',
            desc: 'Внедрение и сопровождение системы онлайн трансляций богослужений или других мероприятий.'
        },
        {
            heading: 'Автоматизация ',
            layout: 'публикации контента',
            desc: 'Автоматическая публикация официальных документов, календарей, богослужебных текстов, проповедей, статей и публикаций на сайте.'
        },
        {
            heading: 'Прием ',
            layout: 'пожертвований онлайн',
            desc: 'В том числе возможность поситителей оставить поминальную записку или заказать молебен и перечислить пожертвования по интернету.'
        },
        {
            heading: 'Интеграция  ',
            layout: 'популярных чат ботов',
            desc: 'Интеграция социальных приложений в интернете, создание чат ботов, групп в соц сетях, автоматизация и отладка процессов.'
        },
    ],

    NavData :[
        {
            img: '/assets/images/saas1/tab-icon/installation.png',
            title: 'Планирование'
        },
        {
            img: '/assets/images/saas1/tab-icon/001-tap.png',
            title: 'Дизайн сайта'
        },
        {
            img: '/assets/images/saas1/tab-icon/button.png',
            title: 'Программироване'
        },
        {
            img: '/assets/images/saas1/tab-icon/002-settings.png',
            title: 'Развертывание'
        },
        {
            img: '/assets/images/saas1/tab-icon/key-1.png',
            title: 'Обслуживание'
        }
    ],

    ContentData :[
        {
            img: '/assets/images/saas1/tab/Initializing.png',
            title: 'Планирование'
        },
        {
            img: '/assets/images/saas1/tab/Add-instant.png',
            title: 'Дизайн сайта'
        },
        {
            img: '/assets/images/saas1/tab/Configuration.png',
            title: 'Программироване'
        },
        {
            img: '/assets/images/saas1/tab/Api.png',
            title: 'Развертывание'
        },
        {
            img: '/assets/images/saas1/tab/Security.png',
            title: 'Обслуживание'
        }
    ]
}
